{
  "Kyoto": [
        {
      "titulo": "Kyoto",
      "parrafos": [""
      ]
    },
    {
      "titulo": "23/10",
      "parrafos": [
        "Formulario online.",
        "Chequeo del qr con un tótem.",
        "Reconocimiento facial.",
        "Hotel Check in con totem.",
        "Vending machines.",
        "TV controller transformer.",
        "Smart toilet.",
        "Atm y tickets machines.",
        "Obscene TV graphic design full of typo effects.",
        "En yt decían que se usa mucho Mac, pero por qué? Si tienen altas marcas nacionales? En el shinkansen iba uno trabajando en win 11"
      ]
    },
    {
      "titulo": "26/10",
      "parrafos": [
        "El semáforo emite un pitido cuyo ritmo indica en qué dirección cruzar*. Usan mucho la bicicleta. Todas las bicicleta tienen canasto. Andan en bici por la vereda y sin mucho cuidado. ",
        "Usan tarjeta ic para casi todo. O directamente pagan con el teléfono. Usan mucho paraguas y parasol, pero si te descuidas te lo roban.",
        "Mucho baño tipo 3, pero hay muchos baños que no tienen hand dryer",
        "Obviamente los autos son casi todos asiáticos, la mayoría japoneses. Los autos europeos o americanos generalmente son de alta gama. En Kyoto hemos visto motos grandes, gente sin casco y autos haciendo ruido.",
        "Estaba haciendo fila y un viejo me llevó puesto, se me cayó la tapa de la cámara",
        "Exposición a muchas pantallas y sonidos simultáneamente"
      ]
    },
    {
      "titulo": "27/10",
      "parrafos": [
        "¿Orden de lectura? “Paracaidismo epileptico” ¿Qué onda la cultura de las motos? Verificar la mayoría de edad en el konbini (para comprar alcohol). Lunes 8:30: el tren está súper lleno, algunos viajan con los ojos cerrados, otros leen, muchos le dan al celular. Un señor verifica que nadie haya quedado trancado en la puerta y da luz verde para que se cierre. Mucho baño tipo 3, pero todavía hay muchos lugares que usan mingitorio de pie. Tomamos el tranvía rumbo Arashiyama, muy elegante el viejo. Btw, los viejos no son amables y tienen los peores trabajos tipo guardia o ayudante para cruzar la calle, wtf!"
      ]
    },
    {
      "titulo": "28/10_TRASLADO",
      "parrafos": [
        "Mucho teleshopping. Varios estilos visuales en simultáneo con caras reaccionando. Entramos al restroom de la estación Fushimi, después entraron unas viejas y empezaron a hablar en voz alta. El reto diario de encontrar un baño. Obscenidad de cartelería en la calle, en las estaciones, en el tren, en el konbini... Viajan en tren con los ojos cerrados, muchos van dándole a rrss o juegos",
        "Algunos viajan parados sin agarrarse de nada. Otros viajan leyendo pequeños libros A6. Usan mucha ic card, pero también pagan con paypay y con la ic card en el teléfono o la billetera de Apple, porque usan mucho iPhone y Apple watch. El centro de Kyoto era impresionante, pero no parecía muy extenso, un par de cuadras más allá de la estación de Kyoto ya parecía un barrio más. Pero la Kyoto Station era gigante, Incluso los gringos lo comentaban en los pasillos “This station is massive!” Una escala tremenda. El tren puede hablarte, aunque no siempre lo hace. A veces usa japonés e inglés, a veces también suma chino o coreano. También hemos visto algunos locales con carteles en portugués. ¿Herencia del s xvi?",
        "Venden muchas revistas de minas tetonas, casi no muestran caderas o culos. Pero las japonesas son bastante plantas. Muestran mucha pierna con pollera o short, pero no usan escote y no muestran la panza. Usan mucho el pelo de colores, más que nada distintos tonos de rojo, rosa, rubio o ceniza. Es bastante común que usen balayage, mechas o directamente qué se dejen largos crecimientos. Usan muchos muñequitos colgados de la mochila, tanto hombres como mujeres, especialmente los jóvenes. Llama la atención que las casas nuevas en Kyoto también conservan el estilo clásico. Al final en Kyoto no todos van callados en el tren, especialmente los viejos y hasta comen en el tren o caminando."
      ]
    }
  ],
  "Osaka": [
    {
      "titulo": "30/10",
      "parrafos": [
        "Ayer fuimos a universal, desbloqueamos un nuevo nivel de cansancio. Me llamó la atención ver muchos grupos de 2 o 4 muchachas adolescentes grabando videos tipo tiktok en Universal. Todos similares, vestidas iguales tipo las dos de angelitos o las dos de demonios, o una de ángel y la otra de demonio, etc. La salida fue un poco caótica, había un señor de la estación indicando por que escalara bajar. Luego bajando la escalera había un amontonamiento de gente y un señor pidiendo que los que estaban bajando se formarán atrás, pero algunas personas lo ignoraban y pasaban a su lado acercándose al andén y cruzando la línea amarilla.",
        "No recuerdo cuando, escuché pasar una moto y como lo predije atrás pasó la policía persiguiendolo.",
        "Vimos podar un arbusto, eran 3 camiones y al menos 5 personas. Tremenda operación.",
        "Un señor le tocó el hombro a Nadia en el semáforo para señalar la alcantarilla conmemorativa de la expo Osaka y nos sugirió hacerle una foto",
        "Hoy fuimos a Shitennoji Temple, muy poca gente. Templo muy antiguo, más minimalista, pero muchas partes eran nuevas. En el parque del templo había carteles indicando que no permitan a sus perros ensuciar el templo y vimos a una señora tirando agua donde su perro orinó. También había un cartel pidiendo que dejen de alimentar a las tortugas. Si hay carteles prohibiendo cosas es porque la gente las hace. Junto al templo había un colegio y las niñas nos saludaron desde la ventana.",
        "Aunque hay un carril para bici en la calle muchos andan por la vereda",
        "Los japoneses no son taaaan legales ni taaaan antipáticos como los pintan",
        "Cuando van parados en el tren no se agarran a nada, prefieren chocarse con los demás antes que tocar el tren. Btw, me encantan los trenes.",
        "En Osaka vimos gente fumando en la calle, gente comiendo caminando y por la noche basura en la vereda (sería el día de sacarla?) también muchas colillas de cigarro y gente vagando, hasta una señora juntando latas y un viejito llevando un carro de super."
      ]
    },
    {
      "titulo": "1/11",
      "parrafos": [
        "Ayer fuimos al castillo de Osaka, mucha gente haciendo autorretrato. El parque alrededor del castillo está muy bueno. Es tremendo como hay pila de parques cerca del centro o tomándose un trencito 20 minutos llegan a un valle en las montañas como en Arashiyama",
        "A la tarde fuimos a dotombori por Halloween. Los jóvenes estaban un poco desacatados, muchos disfrazados. Los varones vestidos de mujer y las mujeres de puticosplay. También muchos turistas disfrazados. Terrible operativo policial pidiendo que nadie se quede parado, qué caminen por la izquierda, etc. Autos roncando el motor, aglomeración en la puerta de un baile, motos grandes etc. Basura en la calle, un par de asiático orinando en la vereda. Muchachos abordando a las muchachas de puticosplay.",
        "Al final vimos a un muchacho japonés ebrio sentado en el piso en la puerta del lawson. Cuando fuimos a cruzar el semáforo el tipo casi se me cae arriba, lo ayudé a cruzar y me dije que se siente y me decía i'm sorry, i'm OK, im OK!",
        "Vimos el lado gamberro de Japón.",
        "Hoy fuimos al Tennōji Zoo, frente al shinsekai town. Estaba lindo ambientado y tenía animales interesantes como el panda rojo, pero los recintos eran muy pequeños y algunos animales no parecían estar en buenas condiciones. Temaiken le da mil vueltas."
      ]
    },
    {
      "titulo": "2/11_TRASLADO",
      "parrafos": [
        "Ayer a la vuelta del museo estaba fuera de servicio el límite express por chequeo de seguridad. Maps decía que más de 500 personas habían reportado retrasos. Al toque lo mandan preso! Tuvimos un rato de incertidumbre y al final hicimos todo una vuelta lenta hasta Nara. En vez de tomar el semi rápido tomamos uno de común y fue leento. Llegamos a Osaka como 21:30. Cenamos la hamburguesa teriyaki de Ryu Street burgers. Vimos muchos locales de venta de dvd en la avenida.",
        "Hoy hicimos check out. Segundo Airbnb qué se va, segundo Airbnb con entrada y salida autónoma. Este tenía la llave en una caja con código en la puerta."
      ]
    }
  ],
  "Nagoya": [
    {
      "titulo": "4/11",
      "parrafos": [
        "Comprar la entrada para Nagashima Spa Land fue un poco caótico. Se compra en una máquina, pero el software de entradas no tiene traducción. Tuvimos que interactuar con 3 personas para lograrlo y hasta ellos tuvieron dificultades.",
        "Hay algunos que apenas se suben al shinkansen pelan tremenda comilona.",
        "La mayoría de los varones usan el pelo más largo que en occidente. Las mujeres usan mucha plataforma. Hay porno nipón en el hotel, genitales pixelados. Hay un pachinko en la habitación. Vimos varias bicicletas estacionadas junto a los carteles de prohibido estacionar bicicletas",
        "El 70% de las casas tienen tejas a 2 o 4 aguas.",
        "Pequeñas parcelas de cultivo entre barrios, plazas y vías en las afueras de Nagoya",
        "En Nagashima vimos gente comiéndose en la fila aunque había carteles diciendo que eso no estaba permitido. También vimos a uno salir de la fila para ir al baño y volver. También vimos a varias COLARSE en la fila hasta donde estaban sus amigos y a una señora salir de la fila por debajo de las barandas para tirar su bandeja de comida y volver.",
        "El mejor parque que he visitado. Las mejores montañas rusas, por lejos. Pocos controles, menos protocolo. Hasta nos dejaron quedarnos a comer después de la hora de cierre. Luego fuimos al onsen, re barato y re lindo, aunque estaba casi todo en japonés. Algunos niños hacían travesuras. Never forget al viejito qué me ayudó a encontrar el locker, las cascadas, los baños con banquitos. El onsen fue la verdadera experiencia alien. Casi perdemos el último tren a Nagoya.",
        "Google falla, no muestra bien cómo ubicarse en las estaciones y no te muestra todos los trenes.",
        "Fuera de eso, es interesante cómo se terminan los trenes tan temprano y se cortan de un momento a otro.",
        "Btw, la misma línea de trenes, por ejemplo meitetsu, tiene varios trenes con diferente recorrido qué paran en el mismo andén y separan las filas pintando grid de colores en el piso y en los carteles digitales también los clasifican por colores."

      ]
    },
    {
      "titulo": "5/11_TRASLADO",
      "parrafos": [
        "Anoche soñé que estábamos en Japón.",
        "En el hotel teníamos check out a las 12. 11:40 llamaron por teléfono para preguntar si nos íbamos a quedar más días o qué",
        "La estación de Nagoya está junto a la de Mitestu Nagoya, es un poco confuso. Durante un momento parecía que la Nagoya Station era pequeña y al final encontramos un pasillito qué se abría a un gran hall.",
        "17:05 ya es de noche. El hecho de que esté nublado ayuda, pero aún así es muy temprano para estar tan oscuro.",
        "¿Qué onda las fachadas circulares o con aristas redondeadas? Lo mismo en la zona del baño y la puerta de bajarse del shinkansen",
        "Los japoneses suelen ir apurados, pero corren de una manera muy graciosa, como si trotaran rápido, pero lento",
        "Al salir del shinkansen la máquina me devolvió el ticket y llegamos al yamanote line sin pasar la suica. No sé cómo nos van a cobrar. Al final ese ticket de shinkansen era necesario para salir de la yamanote line, que en definitiva fue gratis",
        "En la yamanote line una muchacha joven lleva la pantalla del cel toda partida, pero en un case con orejitas.",
        "El check in consiste en registrar a los huéspedes en una aplicación web, en otros Airbnb y hasta en el Love hotel nos pidieron llenar un formulario. Este apartamento también tiene smartbox, aunque la llave está atada a la caja y no te la puedes llevar.",
        "Acá también el microondas tiene perilla, pero no tiene panel digital",
        "Parques públicos, Light painting, Homeless, Calle túnel, Gente cruzando mal, Fumando fuera del fumadero"
      ]
    }
  ],
  "Tokyo": [
    {
      "titulo": "7/11",
      "parrafos": [
        "Sorteos. Dependencia del papel (Jr pass por ejemplo o tickets del parque) te dan un papel y lo tienen que guardar para el resto de tu estadía, etc. A veces usan la tecnología para complicar cosas sencillas, como pedir comida. He visto gente usando parada en el tren sosteniendo la Laptop en una mano y usándola con la otra.",
        "Mucha mochila delante del pecho, no por los robos, sino por el espacio.",
        "En shinjuku de noche hay más basura, cigarrillos y vasos tirados.",
        "La primera noche en tokyo vimos una rata en el parque, la segunda noche vimos una raya como saliendo de un restaurante, ahora vi una cucaracha en un baño de la estación de Shibuya",
        "Mucho baño inteligente pero después de lavarte las manos tenés qué tocar el pestillo de la puerta.",
        "Primer día de tiendas y ya estoy cansado. La experiencia del Don Quijote es estresante, pasillos angostos, mucha gente, mucho turista, mucho ruido, muchos anuncios.",
        "Fuimos a comer okonomiyaki, está vez versión occidental con papas 6 bacon, el tipo lo cocinó por nosotros.",
        "Qué obsesión los turistas con la selfie",
        "En el Scramble Crossing había pila de gente grabando payasadas en el medio de la calle",
        "2202 cruzamos nosotros"
      ]
    },
    {
      "titulo": "8/11",
      "parrafos": [
        "Todavía no logro sacarme la canción del Donki de la mente. Cada cadena tiene su canción y te taladran con ella mientras estás dentro de la tienda. Vivimos y viajamos como una experiencia performática, con la auto representación en el centro.",
        "Usan championes bastante grandes, los varones suelen usar pantalones sueltos. Usan chamarras prendidas arriba y abiertas abajo.",
        "El centro de la ciudad es bastante vertical, varios niveles de calle, muchos niveles en las estaciones, las tiendas, etc.",
        "En los restaurantes no te cobran en la mesa, vas y pagas en la caja al salir. En general al entrar te dicen donde sentarte.",
        "Japón no solo es seguro, sino que además y supongo que a causa de ello, los japoneses no aparentan conocer el miedo a la inseguridad. Por ejemplo, usan el celular a toda hora en cualquier lugar, dejan las bicis afuera en la noche, incluso nos hemos cruzado con mujeres solas en barrios oscuros y siguen caminando mirando el celular como si no les preocupara qué un par de extraños las sigan por la calle a altas horas.",
        "Anteayer vimos 2 japoneses ofreciendo educación bíblica frente a la estación de Shinjuku.",
        "No hemos visto campo, nada de campo. Allí donde no hay montañas hay infraestructuras, casitas, rutas, vías, pequeñas parcelas de cultivo, pueblitos. Ninguna gran extensión desierta o grandes cultivos.",
        "Vinimos a Jaxa Tsukuba el día de puerta abierta. A la salida de la estación había un montón de funcionarios de Jaxa con carteles indicando como llegar y ordenando la fila para tomar un free shuttle hasta la jaxa.",
        "En varios lugares hemos visto que usan el pasto largo en los canteros y la vereda.",
        "La jaxa está demás. Nos trataron muy bien y nos regalaron mucho papel y stickers. Aunque no había nada de nada en español y apenas algunas cosas en inglés. Casi todos locales, apenas vimos un par de blancos, el resto todos asiáticos, probablemente todos japoneses.",
        "Hablando nos dimos cuenta de que las zonas más limpias son los barrios, lejos del centro y las zonas céntricas, cerca de las estaciones son las zonas más sucias. Al contrario de lo que vemos en casa. Sumado al tema de la gestión de residuos, hay que comentar que no es muy higiénico cargar con tu basura en el bolsillo todo el día y además es increíble la cantidad de residuos que generan, papel, cartón, sorbitos, la titas, boletitos, bolsitas, tickesitos, volantesitos...",
        "En la estación de akihabara vimos un pequeño altercado. Dos tipos estaban mirándose feo y un tercero los separaba y se disculpaba con uno de ellos para que se fuera.",
        "23hs una muchacha y un muchacho medio ebrios en el tren. A ella se le cayó el celular y le costó levantarlo. Iban como peleando y a las risas.",
        "Un señor iba hablando por teléfono en el bus con sus audífonos. Al lado de nosotros una va haciendo videollamada.",
        "Luego se subió otro borracho, con una guitarra en la funda y una campera puesta al revés (ver foto) muy borracho."
      ]
    },
    {
      "titulo": "10/11",
      "parrafos": [
        "En algunos restaurantes te dan un ticket cada vez que ordenas algo, si ordenas varias veces van acumulados tickets. Desperdicio de papel.",
        "No hay bancos en los centros comerciales, el ciudadano sentado no está consumiendo.",
        "Es muy habitual encontrarse mercadería sorpresa, sobrecitos o cajitas qué dentro pueden traer lo que querés o no, como los gashapon, pero incluso en tiendas o konbinis. Hablemos de ludopatía.",
        "Hay muchas advertencias sobre alertar al personal de las estaciones en caso de ver bultos abandonados o objetos sospechosos, entiendo que tiene que ver con el peligro de atentados porque ya ha pasado. Sin embargo, hay coin lockers por todos lados. Aunque es necesario utilizar una ic card para usarlo, el peligro está ahí.",
        "En el baño de la estación hay un cartel que dice que el hand dryer está desactivado para ahorrar energía. Parece joda, con la cantidad de energía que derrochan en otras cosas."
      ]
    },
    {
      "titulo": "11/11",
      "parrafos": [
        "Anoche vimos a 4 tipos fumando sus porritos en la plaza del barrio.",
        "Ayer fuimos al Small worlds en Ariake. Tanto Ariake como Odaiba parecen ciudades distintas a lo que veníamos viendo, más amplias, más nuevas, menos congestionadas.",
        "En Small worlds no había ni una representación de Asuka. En un momento mostraron un mapa y me costó entenderlo porque la tierra era celeste y el mar era blanco.",
        "Hoy: Nos detuvimos en una Vending machine a tirar una botella de agua en el recipiente de reciclaje. Puse el envoltorio de un caramelo dentro de la botella, aplasté la botella para ahorrar espacio y traté de meterla en el recipiente, pero no pude. Empezamos a escuchar una señora casi gritando algo en taka taka. Se nos acercó, creo que decía que no podíamos tirar ahí. Le mostré que era una botella y cambió de parecer. Vio que no podía, señaló la botella y dijo algo de recicling. No se si me retó por poner el envoltorio del caramelo dentro de la botella o solo fue mi paranoia. Aplastó la botella torciendo también la parte del pico y la tiró dentro del recipiente. Nos saludamos cordialmente y terminó la interacción",
        "En book off había un tipo en situación de discapacidad tocándose en la sección prohibida.",
        "Akihabara estaba lleno de pibitas ofreciendo flyers de los maid café.",
        "A la vuelta pasamos por el andén de yoyogi station y había 4 postes vomitados, todos igual"
      ]
    },
    {
      "titulo": "12/11",
      "parrafos": [
        "¿Qué onda la vida política? He visto afiches de los candidatos, en general son gente relativamente joven. La actual primer ministra salió pila de veces en la TV. Creo que hubo una visita reciente de Trump, porque salió mucho en la TV. También he visto un par de grupos de personas con carteles pidiendo dinero para animales o alguna otra causa, incluso un grupo que pedía el fin de la guerra en Gaza.",
        "En 2 locales de pachinkos había que tocar la puerta para entrar y salir del baño.",
        "Volví a ver japoneses comiendo tallarines con tenedor y parecía que estabas comiendo con palitos, o sea, levantan la pasta re alta, sorben los fideos y se ayudan con el tenedor. Al final levantan el plato y con el tenedor se empujan los últimos fideos. La ignorancia es recíproca."
      ]
    },
    {
      "titulo": "13/11",
      "parrafos": [
        "Ayer vi por primera vez un monje en la calle.",
        "Apenas llegamos a Asakusa un señor mayor nos pidió monedas en inglés.",
        "Hoy fuimos a Sensō-ji Temple, a las 9:30 ya estaba lleno de gente. Medio circense el tema, todo armado pal turismo. El rezo es como un canto, al final parecía que estaban rapeando.",
        "En la Sky Tower así como en otro lado del que no recuerdo te hacen una foto gratis, pero imprimirla tiene costo.",
        "Las publicidades en YouTube son muy largas"
      ]
    },
    {
      "titulo": "14/11",
      "parrafos": [
        "Hey nipón, ¿por qué tanta prisa?",
        "En la base de la Tokyo Tower había familias llevando sus niños con ropas tradicionales y haciendo fotos profesionales, creo que es algún tipo de ritual. También había un grupo de señoras con ropa tradicional yendo en esa dirección.",
        "Shiba highschool solo varones?",
        "Está lleno de cámaras y nadie roba hay causalidad o solo correlación? ",
        "En el baño del Borderless también había que tocar la puerta con la mano para salir.",
        "En algunos lugares las personas con discapacidad pagan menos o directamente entran gratis, en un lugar hasta entraba gratis un acompañante. Hay baños qué cuando pasas cerca un parlante dice que ahí está el baño. En algunos lugares hay baile o incluso mapas táctiles.",
        "El otro día vimos a alguien bailando porque si en el parque Ueno con su parlante y sonaba la de la Black pino con bruno mars."
      ]
    },
    {
      "titulo": "15/11",
      "parrafos": [
        "Si bien hemos visto algunas chicas caminar tomadas del brazo no diría que hayamos visto ninguna pareja gay. Hemos visto que la gente no se toca mucho, al encontrarse con sus amigos se saludan sin tocar se y lo mismo al despedirse.",
        "Anoche cenamos en el restaurante del mesero gato robot, recomendado por nekojitablog, estaba rico, pero nos gusta más Sushiro y este es mucho más caro.",
        "No sé si fue el doble café de la cena o la ansiedad, pero dormí poco.",
        "A las 5:45 se escuchaban ruidos en el apartamento de junto, como si alguien se estuviera aprontando para salir.",
        "Los restaurantes y cafeterías tienen calificaciones muy mediocres, no sé si son tan malos o si la gente es muy exigente.",
        "Estábamos viendo el mapa en Harajuku, vino un señor y me ofreció ayuda. Luego me preguntó de dónde éramos. Le dije que adivinara y dijo UK y después dijo United States. Al final le conté un poco sobre Uruguay.",
        "El plástico es más caro que la ropa o la comida.",
        "Harajuku me pareció el barrio más original dentro de lo que son estas zonas comerciales de tokyo, más enfocado en lo cute, kawaii, etc. Medio nicho de pibas.",
        "Me llamó la atención los cuadros para poner personajes de anime como si fueran sus enamorados. Muchos cafés de animales, ropa extravagante, comida callejera cute, etc.",
        "Nadia me hizo notar que hemos visto parejas de hombres occidentales con mujeres asiáticas, pero no hemos visto mujeres occidentales con hombres asiáticos.",
        "Hoy fuimos a ver la d7500 al yodobashi y ya sale 100 usd más que la última vez que la vimos.",
        "Fuimos a dar una vuelta por Shinjuku, vimos que estaba la función de luces en el edificio del gobierno y fuimos a verla. Había bastante gente, mesas repletas y gente en el pasto.",
        "Nos acostamos en el pasto y vimos la función de media hora. Chevere. Luego fuimos a buscar el sushiro frente a la estación de Shinjuku, nos perdimos un toque porque no encontrábamos la entrada, está mezclado con el uniqlo. Una hora de espera y logramos comer, aunque al final tuvimos que apurarnos porque cerraba. Hay gachapon hasta dentro del Sushiro.",
        "Al salir fuimos a dar una vuelta en busca de un bar de rock, terminamos comprando un par de bebidas en un konbini, había varios japos ebrios. En particular una mina que le costaba sostenerse en pie, al final la vinieron a buscar sus amigas.",
        "También vimos un grupo de pibes, uno le hizo una llave a otro y lo tiró al piso, todos reían. No creí que los japoneses hicieran humor de la humillación de otro. Continuaron haciendo el tonto. Notamos qué los ebrios eran todos japos. Estaba sacando una foto, pasó un grupito de pibes ebrios por delante de la cámara, uno me dijo algo así como ¡go go japan! Y chocamos los puños.",
        "Fuimos al mega Donki de shinjuku, no es tan épico como el de Shibuya.",
        "Fuimos al Taito, había un piso exclusivo para que las pibas se prueben ropa y hagan fotos.",
        "Volvimos a casa."
      ]
    },
    {
      "titulo": "16/11",
      "parrafos": [
        "Fuimos a comprar la switch a yodobashi tuvieron que salir a buscar a uno que hablara inglés. Ya nos pasó muchas veces eso en distintas tiendas, aunque muchos eran jóvenes.",
        "En la vereda frente a Yodobashi había 6 tipos ayudando a la gente a cruzar una salida de parking. No sé si es eficiente o no, quizás en horas pico es necesario.",
        "Viendo gashapones en yodobashi un tipo me empujó la bolsa para pasar y se puso a tantear todas las máquinas y ver si alguna devolvía monedas.",
        "Las compras en Yodobashi camera y don quijote nos llevaron casi 4 hs.",
        "En la caja del Donkey me arrimaron la bolsa como para que la agarre, la quise tocar y me la sacaron en plan no toque hasta que pague.",
        "El tema de poner la plata en la bandejita es ineficiente.",
        "Pila de veces vimos mujeres con arcos y flechas.",
        "Dice Nadia qué hay muchos vagones con olor a meo.",
        "Algunas franquicias muy populares en occidente como Saint Seiya no están tan vigentes o al menos no tan presentes en Japón. Con otras pasa lo contrario. Por ejemplo está muy vigente godzilla, hello kitty, one piece...",
        "En la fila había una piba que estaba meta tocarle el culo al novio, lo mismo vimos en Universal. No he visto el caso inverso."
      ]
    },
    {
      "titulo": "17/11",
      "parrafos": [
        "Nos levantamos 5:30",
        "Por todos lados hay carteles de no subir al tren corriendo y todos los días lo vemos.",
        "Las pibas están todo el tiempo mirándose en la cámara y arreglándose el cerquillo. Llama la atención que en la supuesta cultura de la mente colmena estén tan preocupados por la imagen personal, muy vulnerables a la presión de rrss. No obstante suelen salir en dúos, parejas o grupos con ropa o estilo combinado. Como si fuera el último reducto comunitario en la individualidad de la comunidad.",
        "Llegamos 6:30 a shinjuku station y aun así estuvimos un rato para encontrar donde tomar el limited express, estuvimos en cerca de perderlo. En la taquilla nos dijeron que era anden 10, pero el tren estaba en el 9, sería 9y3/4? Una señora nos vio dudando en el anden y aunque no hablaba inglés, nos pidió que le mostrará los tickets y nos guió hasta nuestro asiento. Justo viajaba en el mismo vagón.",
        "En el tren se podía cargar el cel, es la segunda vez que logramos cargar el cel en espacio público. La vez anterior fue en Jonathans",
        "El suelo se utiliza de forma muy vertical. Incluso fuera de las ciudades, hay muchas casas o edificios de varios pisos, casi nadie tiene patio. Se construye una casita junto a la otra, con calles estrechas y todo muy cerca. Como pequeñas colmenas junto a la vía del tren.",
        "Llegando a otsuki las vías atraviesan los montes, vimos la neblina entre las cumbres y los valles junto a la vía. La señora de al lado levantó la cortina para que yo pudiera ver, vimos un puente y se salieron las lágrimas, otra vez.",
        "Después pasó la señora del carrito de comida, como en el expreso de hogwarts, otra vez.",
        "Otsuki está re frío. El día está despejado, pero frío invernal fuerte. Desde la estación ya vimos la cumbre del Fuji.",
        "El tren no espera, hay que someterse.",
        "Reconocimiento facial en Fuji q highland y la comida solo se podía comprar en máquinas cashless. En este parque tambor se peinaba antes y después de la montaña rusa, qué obsesión... El otro día vi a pibe darle el celular a una piba en la calle",
        "2 pibes en skate a la vuelta de shinjuku station. 3 pibes manqueando a las risas sobre una bici familiar"
      ]
    },
    {
      "titulo": "18/11",
      "parrafos": [
        "Si no sacas la basura en el momento correcto te quedas la bolsa en tu casa 3 días más.",
        "En Fuji-Q Highland usaban reconocimiento facial para el pase de atracciones.",
        "Vimos a un tipo manejando por el barrio mientras hablaba por teléfono.",
        "Almorzamos en un restaurante asiático, una carne Nepali y un pad thai. Comí con los pies descalzos y uno sobre el sillón.",
        "Los libros en japonés tienen blanco generoso en margen y entre columnas.",
        "A diario veo gente leyendo libros en el tren, pero nadie lee manga. Aunque la mayoría van con el celular en rrss o juegos.",
        "Fuimos al museo de la naturaleza y la ciencia de Tokio. El edificio es muy bueno, pero de estilo europeo. 2hs y media apuntando, creí que habíamos hecho casi todo, pero parece que hay varias zonas que no vimos.",
        "Fuimos a merendar a una cafetería y para ordenar take away era una tablet como en muchos lugares, pero para comer ahí había que leer un qr y registrarse, como no tengo teléfono japonés tuve que ir a pedir ayuda a la caja y terminó haciendo el pedido el cajero. Btw, muy buenos sandoichi",
        "El sistema de pago de Gu y uniqlo. Vimos un gato en Fuji-Q highland, es el primero que vemos desde los 2 o 3 qué vimos en Fushimi, lo que sí hemos visto son muchos perros pequeños tipo caniche. La gente los lleva con correas con luces, tapados y hasta en carrito de bebé. Por otro lado abundan los cafés de animales, perros, gatos, cerdos, capibaras, lechuzas...",
        "Hoy nos llegó email de Warner avisando que mañana tenemos cita. Igual que han hecho otras actividades. También te hacen loguearse en una web para obtener un qr, escaneando ese qr te hacen fotos y videos que quedan guardadas en su web por 30 días para que los descargues, como en el museo de Nintendo."
      ]
    },
    {
      "titulo": "19/11",
      "parrafos": [
        "Último día de la Welcome Suica, compramos la Pasmo, al querer pagar la diferencia el señor nos dejó pasar sin pagar, creo que no quería laburar.",
        "Hoy fuimos Warner Studio Tour Tokyo. Muy lindo, carisimo todo, bueno, casi todo.",
        "Como en TeamLab o universal, acá también se ponen intensos con que te apures. En algunas partes te rompen las pelotas con que no saques fotos y no hagas videos. En algunas partes te ponen figuras textos para leer, pero te apuran para que avances. Se ponen re intensos.",
        "Interesante el sistema de usar el qr para acceder a las experiencias y luego ver las imágenes en la página. Similar al de Nintendo Museum. Esa parte es gratis y está buena, por otro lado te hacen una experiencia de escoba y una de indeseable qué quedan medio truchas y te las venden re caras. La experiencia de escoba usaba pantalla verde, por lo tanto también borran la ropa verde. Al final hay una tienda gigante con varias salas, como para que no salgas nunca."
      ]
    },
    {
      "titulo": "20/11",
      "parrafos": [
        "Hoy toca ikebukuro, último día completo.",
        "Maps recomienda tomar Oedo line, pasar shinjuku y seguir hasta yoyogi aunque después hay que tomar la yamanote line volver a pasar por shinjuku para llegar a ikebukuro. Son más minutos de tren, pero se ahorra bastante de caminar en Shinjuku.",
        "Animate Street está muy bien. El edificio principal de Animate tiene menos figuras que pickup plásticos y en general es caro.",
        "Hasta ahora hemos visto pocas cosas de algunas franquicias muy famosas como elden ring (solo una vez) y algunas no las vimos en ningún lado como Samurai X. De Evangelion hay una banda de cosas, creo que es porque cumplen 30 años.",
        "En Animate había un piso entero dedicado a manga de boys love. Primera vez que veo algo gay de hombres. Igual había más mujeres en ese piso que hombres.",
        "Fuimos a Sunshine City, principalmente pasamos dentro de la zona del pokémon center, el mejor que vimos. Al final compramos los starters y un charizard de peluche.",
        "Ikebukuro es como me contaron: Akihabara sin turistas.",
        "Fuimos temprano a sushiro, no había cola y comimos como si no hubiera un mañana, porque no lo habrá."
      ]
    },
    {
      "titulo": "21/11",
      "parrafos": [
        "Último día.",
        "Caminamos hasta Gyoen Park sin mirar el mapa. De camino vimos un gsr blanco como el de la playlist de City pop. Compramos sandoichi en el Seven, un batido y un café y fuimos a desayunar en la pérgola del parque.",
        "Encontramos monedas en el parque, nos acostamos en el pasto y Nadia se durmió.",
        "Las señoras le decían kawaii a un árbol en flor. ",
        "Una gringa me preguntó por dónde entrar al parque.",
        "Dimos unas vueltas y comimos okonomiyaki y yakisoba en un sucucho lleno de turistas gringos. Solo nos quedan 35 yenes en la Pasmo.",
        "La combinación de una gran oferta de actividades con la seguridad y la nula delincuencia es genial.",
        "Check out.",
        "En la puerta de Nishi-shinjuku no hay ascensor, hay uno en la puerta de enfrente, pero está tapado en el mapa. Bajé la maleta por la escalera. Vi que Nadia estaba hablando con una señora que le daba indicaciones. Subí con la maleta. El ascensor no andaba. Otra señora nos ofreció ayuda para bajar la maleta.",
        "La obsesión por el cerquillo y el maquillaje; la ropa tamaño míni, especialmente la ropa interior y la lencería (aunque los sostenes tienen espacio para 3 rellenos); el trauma con la piel blanca; síntomas de una sociedad profundamente atravesada por una preocupación estética muy vinculada al ego.",
        "La infantilización y sexualización de las mujeres; la gran gama de productos y servicios asociados a la sexualidad y la cosificación; síntomas de una sociedad machista y reprimida.",
        "Los varones maquillados, con bolso, pantalones de cuero, etc, son evidencia de una moda más genderless y de un gusto metrosexual qué hace converger lo masculino y lo femenino.",
        "Se permite y se acepta la diversidad de estilos y extravagancia, pero por otro lado convergen tendencias.",
        "Para llegar al aeropuerto tomamos 4 trenes. Él keikyu main line va para terminal 1 y 2. Había que bajarse y tomar el keikyu airport line para terminal 3. Al llegar hicimos el check in. Fuimos al konbini, comimos los últimos onigiris y el último melón pan, gastamos los últimos ¥1000. Después fuimos a buscar stampo y nos dimos cuenta de que no nos dieron ticket de las maletas, le quise explicar a una de las asistentes de Japan Airlines pero no logramos entendernos. Logré hacer contacto visual con el pibe qué nos hizo el check in, vino y me explicó que estaban pegados en el último boarding pass. Después nos fuimos al control. Nos hicieron sacar hasta el buzo (semi Canguro), pero no los zapatos, después pasar por el escáner y luego una mina que nos tanteaba con la mano. Nadia dice que le tocó la cintura y la zona lumbar. A mi me tanteó la zona baja de la panza. Cuidado señorita. Después poner el boarding pass en un lector de código, mostrar la cara para el reconocimiento facial y chau.",
        "Nos vimos en Tokio"
      ]
    }
  ]
}