{
  "Kyoto": [
    {
      "titulo": "23/10",
      "parrafos": [
        "Formulario online. Chequeo del qr con un tótem. Reconocimiento facial. Hotel Check in con totem. Vending machines. TV controller transformer. Smart toilet. Atm y tickets machines. Obscene TV graphic design full of typo effects. En yt decían que se usa mucho Mac, pero por qué? Si tienen altas marcas nacionales?. En el shinkansen iba uno trabajando en win 11."
      ]
    }
  ],
    "Nagoya": [
    {
      "titulo": "4/11",
      "parrafos": [
        "Comprar la entrada para Nagashima Spa Land fue un poco caótico. Se compra en una máquina, pero el software de entradas no tiene traducción. Tuvimos que interactuar con 3 personas para lograrlo y hasta ellos tuvieron dificultades.",
        "Hay algunos que apenas se suben al shinkansen pelan tremenda comilona.",
        "La mayoría de los varones usan el pelo más largo que en occidente. Las mujeres usan mucha plataforma. Hay porno nipón en el hotel, genitales pixelados. Hay un pachinko en la habitación. Vimos varias bicicletas estacionadas junto a los carteles de prohibido estacionar bicicletas",
        "El 70% de las casas tienen tejas a 2 o 4 aguas.",
        "Pequeñas parcelas de cultivo entre barrios, plazas y vías en las afueras de Nagoya",
        "En Nagashima vimos gente comiéndose en la fila aunque había carteles diciendo que eso no estaba permitido. También vimos a uno salir de la fila para ir al baño y volver. También vimos a varias colarse en la fila hasta donde estaban sus amigos y a una señora salir de la fila por debajo de las barandas para tirar su bandeja de comida y volver.",
        "El mejor parque que he visitado. Las mejores montañas rusas, por lejos. Pocos controles, menos protocolo. Hasta nos dejaron quedarnos a comer después de la hora de cierre. Luego fuimos al onsen, re barato y re lindo, aunque estaba casi todo en japonés. Algunos niños hacían travesuras. Never forget al viejito qué me ayudó a encontrar el locker, las cascadas, los baños con banquitos. El onsen fue la verdadera experiencia alien. Casi perdemos el último tren a Nagoya.",
        "Google falla, no muestra bien cómo ubicarse en las estaciones y no te muestra todos los trenes.",
        "Fuera de eso, es interesante cómo se terminan los trenes tan temprano y se cortan de un momento a otro.",
        "Btw, la misma línea de trenes, por ejemplo meitetsu, tiene varios trenes con diferente recorrido qué paran en el mismo andén y separan las filas pintando grid de colores en el piso y en los carteles digitales también los clasifican por colores."

      ]
    },
    {
      "titulo": "5/11_TRASLADO",
      "parrafos": [
        "Anoche soñé que estábamos en Japón.",
        "En el hotel teníamos check out a las 12. 11:40 llamaron por teléfono para preguntar si nos íbamos a quedar más días o qué",
        "La estación de Nagoya está junto a la de Mitestu Nagoya, es un poco confuso. Durante un momento parecía que la Nagoya Station era pequeña y al final encontramos un pasillito qué se abría a un gran hall.",
        "17:05 ya es de noche. El hecho de que esté nublado ayuda, pero aún así es muy temprano para estar tan oscuro.",
        "¿Qué onda las fachadas circulares o con aristas redondeadas? Lo mismo en la zona del baño y la puerta de bajarse del shinkansen",
        "Los japoneses suelen ir apurados, pero corren de una manera muy graciosa, como si trotaran rápido, pero lento",
        "Al salir del shinkansen la máquina me devolvió el ticket y llegamos al yamanote line sin pasar la suica. No sé cómo nos van a cobrar. Al final ese ticket de shinkansen era necesario para salir de la yamanote line, que en definitiva fue gratis.",
        "En la yamanote line una muchacha joven lleva la pantalla del cel toda partida, pero en un case con orejitas.",
        "El check in consiste en registrar a los huéspedes en una aplicación web, en otros Airbnb y hasta en el Love hotel nos pidieron llenar un formulario. Este apartamento también tiene smartbox, aunque la llave está atada a la caja y no te la puedes llevar.",
        "Acá también el microondas tiene perilla, pero no tiene panel digital",
        "Parques públicos, Light painting, Homeless, Calle túnel, Gente cruzando mal, Fumando fuera del fumadero"
      ]
    }
  ],
    "Tokyo": [
    {
      "titulo": "7/11",
      "parrafos": [
        "Sorteos. Dependencia del papel (Jr pass por ejemplo o tickets del parque) te dan un papel y lo tienen que guardar para el resto de tu estadía, etc. A veces usan la tecnología para complicar cosas sencillas, como pedir comida. He visto gente usando parada en el tren sosteniendo la Laptop en una mano y usándola con la otra.",
        "Mucha mochila delante del pecho, no por los robos, sino por el espacio.",
        "En shinjuku de noche hay más basura, cigarrillos y vasos tirados.",
        "La primera noche en tokyo vimos una rata en el parque, la segunda noche vimos una raya como saliendo de un restaurante, ahora vi una cucaracha en un baño de la estación de Shibuya",
        "Mucho baño inteligente pero después de lavarte las manos tenés qué tocar el pestillo de la puerta.",
        "Primer día de tiendas y ya estoy cansado. La experiencia del Don Quijote es estresante, pasillos angostos, mucha gente, mucho turista, mucho ruido, muchos anuncios.",
        "Fuimos a comer okonomiyaki, está vez versión occidental con papas 6 bacon, el tipo lo cocinó por nosotros.",
        "Qué obsesión los turistas con la selfie",
        "En el Scramble Crossing había pila de gente grabando payasadas en el medio de la calle",
        "2202 cruzamos nosotros"
      ]
    }
  ]
}